[Settings]
AuthorName=
AuthorEmail=
Language=Español (Spanish)
RTLReading=0
CrashRptVersion=3100

[MainDlg]
DlgCaption=Informe de error
HeaderText=%s ha dejado de funcionar
SubHeaderText=Por favor envíenos este informe de errores (%s) para ayudar a solucionar el problema y mejorar el software.
WhatDoesReportContain=¿Qué contiene este informe?
ProvideAdditionalInfo=Proporcione información adicional acerca del problema (recomendado).
YourEmail=Su Email:
DescribeProblem=Describa en pocas palabras lo que estaba haciendo cuando se produjo el error:
MyConsent=Al pulsar el botón “Enviar informe” botón, puedo confirmar que estoy familiarizado con el contenido del informe y aceptar los términos de la Política de Privacidad.
MyConsent2=Al pulsar el botón “Enviar informe” botón, puedo confirmar que estoy familiarizado con el contenido del informe.
PrivacyPolicy=Política de Privacidad
InvalidEmailCaption=No válida de correo electrónico
InvalidEmailText=Por favor, especifique una dirección válida de correo electrónico, por ejemplo, name@hotmail.com.
SendReport=Enviar el informe
CloseTheProgram=Cierra el programa
RestartApp=Reinicie %s después de esta ventana se cierra.
OtherActions=Otras acciones…
SendReportLater=Cierra el programa y enviar el informe más adelante

[DetailDlg]
DlgCaption=Detalles del error Informe
DoubleClickAnItem=Haga doble clic en un elemento para abrirlo con un programa adecuado.
FieldName=Nombre
FieldDescription=Descripción
FieldSize=Tamaño
Preview=Prevista
PrivacyPolicy=Política de Privacidad
Close=Cerrar
Export=Exportación…
NoDataToDisplay=No hay datos para mostrar
PreviewAuto=Auto
PreviewText=Texto
PreviewHex=Hex
PreviewImage=Imagen
PreviewVideo=Video
Encoding=Codificación de texto
DescCrashDump=Accidente Minivolcado
DescXML=Accidente XML Descripción
DescScreenshot=Captura de pantalla de escritorio
DescRegKey=Clave de registro de descarga
DescVideo=Desktop Video Capture
Open=Open
DeleteSelected=Delete Selected File(s)
AttachMoreFiles=Attach More File(s)…

[ProgressDlg]
DlgCaption=%s - Envío de informe de error
DlgCaption2=%s ha dejado de funcionar
DlgCaptionExport = %s - Exportación de informes de error
CollectingCrashInfo=La recogida de información sobre el problema…
CompressingFiles=Compresión de archivos de informe de error…
StatusText= El informe de errores está siendo enviado (%d intento de 3)…
ConfirmLaunchEmailClient=El informe de error puede ser enviado a través de su programa predeterminado de correo electrónico (%s).\nPara ejecutar el programa de correo electrónico, Presione “Aceptar”, de lo contrario presione “Cancelar”.
CompletedWithErrors=Completado con errores. Pulse Cerrar para cerrar esta ventana.
ExportedWithErrors=Exportación completado con errores. Pulse Cerrar para cerrar esta ventana.
CopySelectedLines=Copiar líneas seleccionadas
CopyTheWholeLog=Copia del registro de toda
Cancel=Cancelar
Cancelling=Cancelación…
Close=Cerrar

[ResendDlg]
DlgCaption=%s - Enviar los informes de error
BalloonCaption=%s - Informes de errores
BalloonText=Han ocurrido algunos errores en %s recientemente. Haga clic aquí para enviar informes de error ahora.
ColumnCreationDate=Fecha de creación
ColumnSize=Tamaño
ColumnStatus=Condición Jurídica y Social
ClickForDetails=Haga doble clic en un elemento para ver los detalles.
SelectedSize=Los artículos seleccionados: %d. Tamaño total: %s.
SendNow=Enviar ahora
ShowLog=Mostrar registro
MyConsent=Al pulsar el botón “Enviar informe” botón, puedo confirmar que estoy familiarizado con el contenido de los informes seleccionados y aceptar los términos de la Política de Privacidad.
MyConsent2=Al pulsar el botón “Enviar informe” botón, puedo confirmar que estoy familiarizado con el contenido de los informes seleccionados.
PopupShow=Mostrar
PopupExit=Salir
PopupRemindLater=Cerrar esta ventana, pero me recuerdan más tarde
PopupNeverRemind=Cierre esta ventana y no recuerdo otra vez
StatusPending=Pendientes
StatusInProgress=En curso…
StatusSucceeded=Éxito
StatusFailed=No
CurrentAction=Acción actual:
DeliveryingReports=El envío de los informes de errores…
DeliverySucceeded=Los informes de errores se entregaron con éxito.
DeliveryFailed=La entrega de error informe completo de errores.
SelectAll=Seleccione todos
DeselectAll=Deseleccionar todos
DeleteSelected=Eliminar seleccionados
DeleteAll=Eliminar todos los

[VideoRecDlg]
DlgCaption=%s - Screen Video Capture
Text=%s is going to start video capture of your screen to help better understand and fix errors that occur in this software. Note that screen capture may reduce performance of your computer. To continue, click the 'Allow' button.
Allow=Allow
Cancel=Cancel
